export default [{
    id: 1,
    title: '党建公益',
    content: '<p>标签栏组件，主要用于底部导航，方便用户在不同功能模块之间进行快速切换，建议标签数量控制在3～5个，可以通过控制标签的 text ，<img  src=https://dummyimage.com/350x100/ccc/f0f/ />dot 属性进行内容更新提示。</p>'
  }, {
    id: 2,
    title: '活动策划',
    content: '<p>2标签栏组件，主要用于底部导航，方便用户在不同功能模块之间进行快速切换，建议标签数量控制在3～5个，可以通过控制标签的 text ，dot 属性进行内容更新提示。<img  src=https://dummyimage.com/350x100/ccc/f0f/ /></p>'
  }, {
    id: 3,
    title: '分支机构',
    content: '<p>2标签栏组件，主要用于底部导航，方便用户在不同功能模块之间进行快速切换，建议标签数量控制在3～5个，可以通过控制标签的 text ，dot 属性进行内容更新提示。</p>'
  }, {
    id: 4,
    title: '教育培训',
    content: '<p>2<img  src=https://dummyimage.com/350x100/ccc/f0f/ />标签栏组件，主要用于底部导航，方便用户在不同功能模块之间进行快速切换，建议标签数量控制在3～5个，可以通过控制标签的 text ，dot 属性进行内容更新提示。</p>'
  }, {
    id: 5,
    title: '媒体事业',
    content: '<p>2标签栏组件，主要用于底部导航，方便用户在不同功能模块之间进行快速切换，建议标签数量控制在3～5个，可以通过控制标签的 text ，dot 属性进行内容更新提示。</p>'
  }

]
